[
  {
    "id": "1",
    "title": "Медовое печенье Якква",
    "vendor_code": "111",
    "description": "Якква – национальное корейское сладкое лакомство, представляющее собой жаренное во фритюре печенье. Тесто готовится из пшеничной муки и нерафинированного кунжутного масла с добавлением мёда и рисового вина. Традиционно из него формируются квадратные печенья, но в последнее время популярны и другие формы, особенно круг и цветок. Печенье готовят во фритюре, а затем погружают на несколько часов в пропитку из мёда и рисового сиропа.",
    "price": "220 руб.",
    "img":"yagya cookie.jpg"
  },
  {
    "id": "2",
    "title": "Печенье Пуноппан в форме рыбок",
    "vendor-code": "222",
    "description": "Печенье Пуноппан представляет собой сладкое тесто, внутри которого – щедрая порция сладкой начинки. Печенье традиционно имеет форму рыбок, и выпекают его в специальных формочках с рыбками-выемками.",
    "price": "420 руб.",
    "img":"pynopan cookie.jpg"
  },
  {
    "id": "3",
    "title": "Паровые булочки Хоппан",
    "vendor-code": "333",
    "description": "Вкусное угощение, представляющее собой приготовленные на пару сочные и мягкие булочки из теста с начинками. Они поставляются уже готовыми и замороженными, их нужно всего лишь разморозить и разогреть. Вкуснее всего получится, если их погреть в пароварке, но можно воспользоваться и микроволновкой.",
    "price": "288 руб.",
    "img": "hoppan.jpg"
  },
  {
    "id": "4",
    "title": "Банановое молоко",
    "vendor-code": "444",
    "description": "Это банановое ароматизированное молоко бывает сладкое и соленное!",
    "price": "200 руб.",
    "img": "banana milk.jpg"
  },
  {
    "id": "5",
    "title": "Кофейное молоко",
    "vendor-code": "555",
    "description": "Кофейное молоко, казалось, что в нем особенного, но оно несет в себе 30-летнюю традицию и популярность.",
    "price": "178 руб.",
    "img": "coffee milk.jpg"
  },
  {
    "id": "6",
    "title": "Шин рамен",
    "vendor-code": "666",
    "description": "Острая, ароматная и горячая паста, которая быстро утолит голод и согреет в холодный день. В ее состав входят овощные и грибные хлопья, а насыщенный и терпкий бульон умами содержит соевый соус, экстракты анчоуса и ламинарии. За остроту блюда отвечает тщательно подобранный букет специй – перец чили, лук и чеснок, имбирь и редька делают лапшу пикантной и обжигающей.",
    "price": "440 руб.",
    "img": "shin ramen.jpg"
  },
  {
    "id": "7",
    "title": "Булдак рамен",
    "vendor-code": "777",
    "description": "Очень острое корейское блюдо из курицы, запеченной или обжаренной на гриле с добавлением острых приправ. На сегодняшний день, это одно из самых популярных веяний в корейской кухне.",
    "price": "335 руб.",
    "img": "buldak ramen.jpg"
  },
  {
    "id": "8",
    "title": "Соус чили сладкий Daesang Sweet Chili Sauce",
    "vendor-code": "888",
    "description": "Острый соус весьма универсален, но лучше всего он подходит к жареным на гриле и в масле блюдам: спринг-роллам, вонтонам, креветкам, крабам, картошке-фри, свинине и обычной курице.",
    "price": "341 руб.",
    "img": "chili sauce.jpg"
  },
  {
    "id": "9",
    "title": "Соус со вкусом курицы острый Hot chicken flavor sauce",
    "vendor-code": "999",
    "description": "Острый соус со вкусом курицы премиум класса оценят любители острой азиатской кухни. Отлично подходит к блюдам из мяса, птицы, овощей, к гарнирам. Любители острого будут в восторге!",
    "price": "446 руб.",
    "img": "hot chicken sauce.jpg"
  },
  {
    "id": "10",
    "title": "Cоевый соус Soy Sauce Jin для птицы, мяса, рыбы, Daesang",
    "vendor-code": "101",
    "description": "Используется для придания вкуса и аромата при приготовлении и употреблении различных блюд.",
    "price": "103 руб.",
    "img": "soy sauce.jpg"
  },
  {
    "id": "11",
    "title": "Кимчи - салат из пекинской капусты",
    "vendor-code": "110",
    "description": "Кимчи – это национальное корейское блюдо из пекинской капусты. Оно имеет жгучий пикантный вкус и часто используется в качестве гарнира к мясу и основы для супов и салатов.",
    "price": "217 руб.",
    "img": "kimchi.jpg"
  },
  {
    "id": "12",
    "title": "Морская капуста со вкусом медово-сливочного масла",
    "vendor-code": "120",
    "description": "Оригинальная закуска из Кореи. Доставляет удовольствие и приносит пользу организму. Морская капуста со вкусом медово-сливочного масла подойдет для легкого дневного перекуса, обеспечит организм витаминами и клетчаткой.",
    "price": "60 руб.",
    "img": "seaweed.png"
  }
]



















